{
  "wishes": [
    {
      "id": "001",
      "text": "May Maa Durga, protects our family from the evil and empower us with the light of knowledge and truth! Happy Durga Puja"
    },
    {
      "id": "002",
      "text": "May Goddess Durga bless you with lots of prosperity, happiness, wealth and good fortune. I wish your Durga Puja be full of joy."
    },
    {
      "id": "003",
      "text": "May Maa Durga give you the courage to fight all evils. Happy Durga Puja 2020!!"
    },
    {
      "id": "004",
      "text": "May the divine mother empower you and your loved ones with her blessings on this Durga Puja. Wish you a very Happy Durga Puja!"
    },
    {
      "id": "005",
      "text": "Sarva mangal manggalye, shive sarvaarth saadhike, sharannye tryambake gauri narayani namo-stu-te. With this prayer to Maa Durga, I wish you and your family a very auspicious and happy Durga Puja!"
    },
    {
      "id": "006",
      "text": "May Lordess Durga destroys all evil from your life and blesses you with a happy and prosperous future. Happy Durga Puja!"
    },
    {
      "id": "007",
      "text": "Om jayanti mangala kaali, bhadrakali kapaalini, durga shiva kshama dhatri, svaahaa svadhaa namo-stu-te. With salutation to Lordess Durga, who is ever victorious, I wish you and your family a very Happy Durga Puja 2019!"
    },
    {
      "id": "008",
      "text": "On the happy occasion of Onam, may you have abundance of joy in your live, good health and immense prosperity. Wishing a very happy Onam to you and your entire family."
    },
    {
      "id": "009",
      "text": "May the divine mother empower you with her blessings on this Durga Puja."
    },
    {
      "id": "010",
      "text": "May the goddess Durga lights up your way to success. May your house become the box of happiness for all. Wishing you all the joy in this wonderful festival."
    },
    {
      "id": "011",
      "text": "Let us celebrate the victory of good over evil, The victory of humanity, The victory of justice, The victory of truth. Wish you a very Happy Durga!!"
    },
    {
      "id": "012",
      "text": " May this festival fill your life with the colours of happiness and prosperity, that brings joy to you and your loved ones. May the divine blessings of Maa Durga be always with you. Happy Durga Puja"
    }
  ]
}
