{
  "wishes": [
    {
      "id": "001",
      "text": "सच्चा है माँ का दरबार मैया सब पर दया करती समान मैया है मेरी शेरोंवाली शान है माँ की बड़ी निराली.. दुर्गा पूजा की शुभकामनाएं"
    },
    {
      "id": "002",
      "text": "जन्म-जन्म हाथ सर पर आपका रहे, जीवन में मेरे सदा सुख की धारा बहे, सुहाना प्यारा पर्व माँ का आया है, हमारे लिए हजारों खुशियाँ लाया है!! आप सभी को दुर्गा पूजा की शुभकामनाएं"
    },
    {
      "id": "003",
      "text": "दुर्गा पूजा के इस पवन पर्व पर दिल से ये दुआ आपके लिए करते है माँ की कृपा से आपका जीवन सदा प्रेम और प्रगति से सवारते रहे आप सभी को दुर्गा पूजा की शुभकामनाएं"
},
    {
      "id": "004",
      "text": "माँ भरती झोली खाली, माँ अम्बे वैष्णो वाली, माँ संकट हरने वाली, माँ विपदा मिटाने वाली, माँ के सभी भक्तो को दुर्गा पूजा की शुभकामनाएं"
    },
    {
      "id": "005",
      "text": "माँ दुर्गा आई आपके द्वार करके आई माता 16 श्रृंगार, आपके जीवन में न आये कभी हार हमेशा रहे सुखी आपका ये परिवार, आप सभी को दुर्गा पूजा की शुभकामनायें"
    },
    {
      "id": "006",
      "text": "होकर सिंह पर सवार माता आई है था हमें इंतज़ार वो घड़ी आई है, कोई गम ना आये मेरी जिंदगी में खुशियाँ नसीब हो आपकी जिन्दगी में आप सभी को दुर्गा पूजा की बधाई"
    },
    {
      "id": "007",
      "text": "हर पल ख़ुशी कदम चूमे दुर्गा पूजा में हम सब मिलकर झूमे हो न कभी आपका दुःख से सामना यही है आपको दुर्गा पूजा की शुभकामना"
    },
    {
      "id": "008",
      "text": "दुर्गा पूजा दिन है खुशियों का उजालों का, उम्मीदों का इस दिन आपकी ज़िंदगी खुशियों से भरी हो हर मनोकामना पूरी हो! दुर्गा पूजा की शुभकामनाएं"
    },
    {
      "id": "009",
      "text": "माँ का पर्व आया, खुशियां हज़ारों लाया। शुभ दुर्गा पूजा।"
    },
    {
      "id": "010",
      "text": "नमो नमो दुर्गे सुख करनी. नमो नमो अम्बे दुःख हरनी.! जय माता दी। शुभ दुर्गा पूजा।" 
    },
    {
      "id": "011",
      "text": "सारा जहां है जिसकी शरण में, नमन है उस माँ के चरण में, हम है उस माँ के चरणों की धूल, आओ मिलकर माँ को चढ़ाएं श्रद्धा के फूल। शुभ दुर्गा पूजा।"
    },
    {
      "id": "012",
      "text": "दुर्गा पूजा का त्यौहार आपके जीवन में खुशियां और समृद्धि लाएं। शुभ दुर्गा पूजा।"
    }
  ]
}
