{
  "wishes": [
    {
      "id": "001",
      "text": "মা দুর্গা আপনাকে এবং আপনার পরিবারকে সুখ, আনন্দ এবং ভাল স্বাস্থ্যের জন্য চিরকালের জন্য আশীর্বাদ করে"
    },
    {
      "id": "002",
      "text": "শুভ দুর্গা পূজা। দেবী দুর্গা আপনাকে শান্তি, সমৃদ্ধি ও সাফল্য দিয়ে মঙ্গল করুন।"
    },
    {
      "id": "003",
      "text": "খুশি প্রতি মুহূর্তে চুম্বন দুর্গা পূজা, আমরা সবাই একসঙ্গে আপনি কি কখনও আপনার বিষাদ সম্মুখীন না এভাবে দুর্গা পূজার পূজা করতে চান"
},
    {
      "id": "004",
      "text": "মা দুর্গা তোমার দরজা মায়ের 16 মেকআপ করে আপনার জীবন হারান না সর্বদা আপনার পরিবার খুশি দুর্গা পূজার সবাইকে শুভেচ্ছা!"
    },
    {
      "id": "005",
      "text": "দুর্গা পূজা সুখের দিন আলোর এই দিন আপনার জীবন সুখ পূর্ণ হতে প্রতিটি ইচ্ছা শুভ দুর্গা পূজা"
    },
    {
      "id": "006",
      "text": "মাদার নিয়োগ খালি মা আম্বেদ বৈষ্ণব ভ্যানী মা সঙ্কট নিয়ে মা দুর্ঘটনা মায়ের সকল ভক্তদের কাছে শুভ দুর্গা পূজা"
    },
    {
      "id": "007",
      "text": "এই মাতার পূজা উৎসব, মাতার নয়টি ফর্ম ভক্তি একটি উত্সব, বিপদ কাজ করার জন্য একটি উত্সব হয়, বলিদান হৃদয় জ্বলন্ত একটি উত্সব শুভ দুর্গা পূজাा"
    },
    {
      "id": "008",
      "text": "আশ্বিন মাসের দূর্গা পূজার ঢাকে পরলো কাঠি, শরৎ আকাশের আলো লেগে সোনা হলো মাটি, সবার মনোবাসনা পূর্ণ করুন মা অন্তর্যামী, শুভেচ্ছা জানাই তোমায় আজ মহা অষ্টমী"
    },
    {
      "id": "009",
      "text": "আসুন শক্তি এবং শক্তি দেবদেবীর প্রতি নিখুঁত নিবেদনের মধ্য দিয়ে শান্তি পাই। এই দুর্গাপূজা যেন একে অপরের নিকটে আসার উপলক্ষ হয়!"
    },
    {
      "id": "010",
      "text": "দেবী দুর্গা আপনার সাফল্যের পথে আলোকিত করুন। আপনার ঘর সবার জন্য আনন্দের বাক্সে পরিণত হোক। আপনার সুখী দুর্গা পূজা কামনা করছি!" 
    },
    {
      "id": "011",
      "text": "মা দুর্গার theশ্বরিক আশীর্বাদ সর্বদা আপনার এবং আপনার পরিবারের সাথে থাকুক। আমাদের মাঝে সবচেয়ে বড় উত্সবে মজা করুন! মা দুর্গা তোমাকে মঙ্গল করুন।"
    },
    {
      "id": "012",
      "text": "শুভ দুর্গা পূজা! আমি আশা করি এই দুর্গা পূজা আপনার জন্য মজাদার এবং সুন্দর মুহুর্তগুলিতে পূর্ণ। দেবী দুর্গা আপনাকে সুস্বাস্থ্য, সমৃদ্ধি এবং আনন্দ দান করুন।"
    }
  ]
}
